Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Assigned sites and folders
ar: المواقع والمجلدات المخصصة
bn: নির্ধারিত সাইট এবং ফোল্ডার
de: Zugewiesene Sites und Ordner
es: Sitios y carpetas asignadas
fr: Sites et dossiers attribués
he: אתרים ותיקיות שהוקצו
hi: निर्दिष्ट साइटें और फ़ोल्डर्स
it: Siti e cartelle assegnati
ja_jp: 割り当てられたサイトとフォルダー
nl: Toegewezen sites en mappen
pt: Sites e pastas atribuídos
ru: Назначенные сайты и папки
te: కేటాయించిన సైట్u200cలు మరియు ఫోల్డర్u200cలు
zh_cn: 分配的站点和文件夹

source: Apply
ar: يتقدم
bn: আবেদন করুন
de: Anwenden
es: Aplicar
fr: Appliquer
he: לִפְנוֹת
hi: आवेदन करना
it: Fare domanda a
ja_jp: 適用する
nl: Toepassen
pt: Aplicar
ru: Применять
te: దరఖాస్తు చేసుకోండి
zh_cn: 申请

source: Processing will be completed in the background and may take a while to complete.
ar: ستكتمل المعالجة في الخلفية وقد تستغرق بعض الوقت حتى تكتمل.
de: Die Verarbeitung erfolgt im Hintergrund und kann eine Weile dauern.
es: El proceso se completará en segundo plano y puede tardar un tiempo en completarse.
fr: Le traitement sera effectué en arrière-plan et peut prendre un certain temps.
he: העיבוד יושלם ברקע ועשוי להימשך זמן מה.
hi: प्रसंस्करण पृष्ठभूमि में पूरा हो जाएगा और इसे पूरा होने में कुछ समय लग सकता है।
it: L'elaborazione verrà completata in background e potrebbe richiedere del tempo.
ja_jp: 処理はバックグラウンドで完了するため、完了までに時間がかかる場合があります。
nl: De verwerking wordt op de achtergrond voltooid en kan enige tijd duren.
pt: O processamento será concluído em segundo plano e pode demorar um pouco para ser concluído.
ru: Обработка будет завершена в фоновом режиме и может занять некоторое время.
te: ఈ నేపథ్యంలో ప్రాసెసింగ్ పూర్తవుతుంది మరియు పూర్తి చేయడానికి కొంత సమయం పట్టవచ్చు.
zh_cn: 处理将在后台完成，可能需要一段时间才能完成。

source: Checked out items will be excluded.
ar: سيتم استبعاد العناصر التي تم سحبها.
bn: চেক আউট আইটেম বাদ দেওয়া হবে.
de: Ausgecheckte Artikel werden ausgeschlossen.
es: Se excluirán los artículos comprados.
fr: Les articles extraits seront exclus.
he: פריטים שהוצאו לא ייכללו.
hi: चेक आउट किए गए आइटम बाहर कर दिए जाएंगे
it: Gli articoli estratti saranno esclusi.
ja_jp: チェックアウトした商品は対象外となります。
nl: Uitgecheckte artikelen worden uitgesloten.
pt: Os itens verificados serão excluídos.
ru: Отмеченные элементы будут исключены.
te: తనిఖీ చేయబడిన అంశాలు మినహాయించబడతాయి.
zh_cn: 已签出的项目将被排除。

source: Error loading site folders
ar: حدث خطأ أثناء تحميل مجلدات الموقع
bn: সাইট ফোল্ডার লোড করার সময় ত্রুটি৷
de: Fehler beim Laden der Site-Ordner
es: Error al cargar carpetas de sitio
fr: Erreur lors du chargement des dossiers du site
he: שגיאה בטעינת תיקיות האתר
hi: साइट फ़ोल्डर लोड करने में त्रुटि
it: Errore durante il caricamento delle cartelle del sito
ja_jp: サイトフォルダーの読み込みエラー
nl: Fout bij het laden van sitemappen
pt: Erro ao carregar as pastas do site
ru: Ошибка загрузки папок сайта
te: సైట్ ఫోల్డర్u200cలను లోడ్ చేయడంలో లోపం
zh_cn: 加载网站文件夹时出错

source: Error loading asset folders
ar: حدث خطأ أثناء تحميل مجلدات الأصول
bn: সম্পদ ফোল্ডার লোড করার সময় ত্রুটি৷
de: Fehler beim Laden der Asset-Ordner
es: Error al cargar carpetas de activos
fr: Erreur lors du chargement des dossiers d'actifs
he: שגיאה בטעינת תיקיות נכסים
hi: एसेट फ़ोल्डर लोड करने में त्रुटि
it: Errore durante il caricamento delle cartelle delle risorse
ja_jp: アセットフォルダーの読み込みエラー
nl: Fout bij het laden van itemmappen
pt: Erro ao carregar pastas de ativos
ru: Ошибка загрузки папок ресурсов.
te: అసెట్ ఫోల్డర్u200cలను లోడ్ చేయడంలో లోపం
zh_cn: 加载资源文件夹时出错

source: About Percussion
ar: حول قرع
bn: পারকাশন সম্পর্কে
de: Über Percussion
es: Acerca de Percussion
fr: À propos des percussions
he: על כלי הקשה
hi: पर्कशन के बारे में
it: A proposito di percussioni
ja_jp: パーカッションについて
nl: Over percussie
pt: Sobre percussão
ru: О перкуссии
te: పెర్కషన్ గురించి
zh_cn: 关于打击乐

source: Error!
ar: خطأ!
bn: ত্রুটি!
de: Fehler!
fr: Erreur!
he: שְׁגִיאָה!
hi: गलती!
it: Errore!
ja_jp: エラー！
nl: Fout!
pt: Erro!
ru: Ошибка!
te: లోపం!
zh_cn: 错误！

source: Unable to obtain current user information.
ar: غير قادر على الحصول على معلومات المستخدم الحالية.
bn: বর্তমান ব্যবহারকারীর তথ্য পেতে অক্ষম.
de: Aktuelle Benutzerinformationen können nicht abgerufen werden.
es: No se puede obtener la información del usuario actual.
fr: Impossible d'obtenir les informations actuelles sur l'utilisateur.
he: לא ניתן להשיג מידע משתמש עדכני.
hi: वर्तमान उपयोगकर्ता जानकारी प्राप्त करने में असमर्थ
it: Impossibile ottenere le informazioni sull'utente corrente.
ja_jp: 現在のユーザー情報を取得できません。
nl: Kan huidige gebruikersinformatie niet verkrijgen.
pt: Não foi possível obter informações do usuário atual.
ru: Невозможно получить текущую информацию о пользователе.
te: ప్రస్తుత వినియోగదారు సమాచారాన్ని పొందడం సాధ్యం కాలేదు.
zh_cn: 无法获取当前用户信息。

source: Success!
ar: نجاح!
bn: সফলতার !
de: Erfolg!
es: ¡Éxito!
fr: Succès!
he: הַצלָחָה!
hi: सफलता!
it: Successo!
ja_jp: 成功！
nl: Succes!
pt: Sucesso!
ru: Успех!
te: విజయం!
zh_cn: 成功！

source: User was updated.
ar: تم تحديث المستخدم.
bn: ব্যবহারকারী আপডেট করা হয়েছে.
de: Benutzer wurde aktualisiert.
es: Se ha actualizado el usuario.
fr: L'utilisateur a été mis à jour.
he: המשתמש עודכן.
hi: उपयोगकर्ता अद्यतन किया गया था
it: L'utente è stato aggiornato.
ja_jp: ユーザーが更新されました。
nl: Gebruiker is bijgewerkt.
pt: O usuário foi atualizado.
ru: Пользователь обновлен.
te: వినియోగదారు నవీకరించబడ్డారు.
zh_cn: 用户已更新。

source: Could not update user.
ar: لا يمكن تحديث المستخدم.
bn: ব্যবহারকারী আপডেট করা যায়নি.
de: Benutzer konnte nicht aktualisiert werden.
es: No se pudo actualizar el usuario.
fr: Impossible de mettre à jour l'utilisateur.
he: לא ניתן היה לעדכן את המשתמש.
hi: उपयोगकर्ता को अपडेट नहीं किया जा सका
it: Impossibile aggiornare l'utente.
ja_jp: ユーザーを更新できませんでした。
nl: Kan gebruiker niet updaten.
pt: Não foi possível atualizar o usuário.
ru: Не удалось обновить пользователя.
te: వినియోగదారుని నవీకరించడం సాధ్యపడలేదు.
zh_cn: 无法更新用户。

source: New Password
ar: كلمة المرور الجديدة
bn: নতুন পাসওয়ার্ড
de: Neues Passwort
es: Nueva Contraseña
fr: Nouveau mot de passe
he: סיסמה חדשה
hi: नया पासवर्ड
it: Nuova parola d'ordine
ja_jp: 新しいパスワード
nl: Nieuw wachtwoord
pt: Nova Senha
ru: Новый пароль
te: కొత్త పాస్u200cవర్డ్
zh_cn: 新密码

source: Enter New Password
ar: أدخل كلمة المرور الجديدة
bn: নতুন পাসওয়ার্ড দিন
de: Geben Sie ein neues Passwort ein
es: Introduzca Nueva Contraseña
fr: Entrez un nouveau mot de passe
he: הזן סיסמה חדשה
hi: नया पासवर्ड दर्ज करें
it: Inserisci la nuova password
ja_jp: 新しいパスワードを入力してください
nl: Voer een nieuw wachtwoord in
pt: Digite a nova senha
ru: Введите новый пароль
te: కొత్త పాస్u200cవర్డ్u200cని నమోదు చేయండి
zh_cn: 输入新密码

source: Confirm Password
ar: تأكيد كلمة المرور
bn: পাসওয়ার্ড নিশ্চিত করুন
de: Passwort bestätigen
es: Confirmar Contraseña
fr: Confirmez le mot de passe
he: אשר את הסיסמה
hi: पासवर्ड की पुष्टि कीजिये
it: Conferma password
ja_jp: パスワードを認証する
nl: Bevestig wachtwoord
pt: Confirme sua senha
ru: Подтвердите пароль
te: పాస్u200cవర్డ్u200cని నిర్ధారించండి
zh_cn: 确认密码

source: Working on it...
ar: العمل على ذلك...
bn: এটা নিয়ে কাজ করছে...
de: Ich arbeite daran...
es: Trabajando en ello...
fr: J'y travaille...
he: עובדים על זה...
hi: इस पर काम करते हुए...
it: Ci sto lavorando...
ja_jp: 取り組んでいます...
nl: Er aan werken...
pt: Trabalhando nisso...
ru: Работаю над этим...
te: దానిపై పనిచేస్తున్న...
zh_cn: 正在努力...

source: Change Email
ar: تغيير البريد الإلكتروني
bn: ইমেইল পরিবর্তন করুন
de: E-Mail ändern
es: Cambiar e-mail
fr: Changer l'e-mail
he: שנה אימייל
hi: ई - मेल बदले
it: Cambia e-mail
ja_jp: メールアドレスの変更
nl: Wijzig e-mailadres
pt: Alterar e-mail
ru: Изменить адрес электронной почты
te: ఇమెయిల్ మార్చండి
zh_cn: 更改电子邮件

source: User email is updated.
ar: يتم تحديث البريد الإلكتروني للمستخدم.
bn: ব্যবহারকারী ইমেল আপডেট করা হয়.
de: Die E-Mail-Adresse des Benutzers wurde aktualisiert.
es: Se ha actualizado el usuario.
fr: L'e-mail de l'utilisateur est mis à jour.
he: דוא"ל המשתמש מעודכן.
hi: उपयोगकर्ता ईमेल अपडेट किया गया है
it: L'e-mail dell'utente è aggiornata.
ja_jp: ユーザーの電子メールが更新されました。
nl: E-mailadres van gebruiker is bijgewerkt.
pt: O e-mail do usuário é atualizado.
ru: Электронная почта пользователя обновлена.
te: వినియోగదారు ఇమెయిల్ నవీకరించబడింది.
zh_cn: 用户电子邮件已更新。

source: Could not update user email.
ar: لا يمكن تحديث البريد الإلكتروني للمستخدم.
bn: ব্যবহারকারী ইমেল আপডেট করা যায়নি.
de: Die E-Mail-Adresse des Benutzers konnte nicht aktualisiert werden.
es: No se pudo actualizar el usuario.
fr: Impossible de mettre à jour l'e-mail de l'utilisateur.
he: לא ניתן היה לעדכן את האימייל של המשתמש.
hi: उपयोगकर्ता ईमेल अपडेट नहीं किया जा सका
it: Impossibile aggiornare l'e-mail dell'utente.
ja_jp: ユーザーの電子メールを更新できませんでした。
nl: Kan het e-mailadres van de gebruiker niet bijwerken.
pt: Não foi possível atualizar o e-mail do usuário.
ru: Не удалось обновить адрес электронной почты пользователя.
te: వినియోగదారు ఇమెయిల్u200cను నవీకరించడం సాధ్యపడలేదు.
zh_cn: 无法更新用户电子邮件。

source: New Email
ar: البريد الإلكتروني الجديد
bn: নতুন ইমেইল
de: Neue E-Mail
es: Nueva Email
fr: Nouvel e-mail
he: אימייל חדש
hi: नया ईमेल
it: Nuova e-mail
ja_jp: 新しいメール
nl: Nieuwe e-mail
pt: Novo e-mail
ru: Новый адрес электронной почты
te: కొత్త ఇమెయిల్
zh_cn: 新电子邮件

source: Enter New Email
ar: أدخل البريد الإلكتروني الجديد
bn: নতুন ইমেইল লিখুন
de: Geben Sie „Neue E-Mail“ ein
es: Introduzca Nueva Email
fr: Entrez un nouvel e-mail
he: הזן אימייל חדש
hi: नया ईमेल दर्ज करें
it: Inserisci la nuova email
ja_jp: 新しいメールアドレスを入力してください
nl: Voer een nieuw e-mailadres in
pt: Insira novo e-mail
ru: Введите новый адрес электронной почты
te: కొత్త ఇమెయిల్u200cను నమోదు చేయండి
zh_cn: 输入新电子邮件

source: Confirm Email
ar: .تأكيد عنوان البريد الإلكتروني
bn: ইমেল নিশ্চিত করুন
de: E-Mail bestätigen
es: Confirmar Email
fr: Confirmez votre email
he: אשר אימייל
hi: ईमेल की पुष्टि करें
it: Conferma email
ja_jp: Eメール確認
nl: Bevestig e-mail
pt: Confirmar e-mail
ru: Подтвердите адрес электронной почты
te: ఇమెయిల్ నిర్ధారించండి
zh_cn: 确认电子邮件

source: Unsaved Changes
ar: التغييرات غير المحفوظة
bn: অসংরক্ষিত পরিবর্তন
de: Nicht gespeicherte Änderungen
es: Cambios no guardados
fr: Modifications non enregistrées
he: שינויים שלא נשמרו
hi: सहेजे न गए परिवर्तन
it: Modifiche non salvate
ja_jp: 未保存の変更
nl: Niet-opgeslagen wijzigingen
pt: Alterações não salvas
ru: Несохраненные изменения
te: సేవ్ చేయని మార్పులు
zh_cn: 未保存的更改

source: This page contains unsaved changes. If you continue, all changes will be lost. Click OK to proceed and discard changes, Cancel to return to the page you were editing.
ar: تحتوي هذه الصفحة على تغييرات غير محفوظة. إذا قمت بالمتابعة، سيتم فقدان كافة التغييرات. انقر فوق "موافق" للمتابعة وتجاهل التغييرات، وانقر فوق "إلغاء الأمر" للعودة إلى الصفحة التي كنت تقوم بتحريرها.
bn: এই পৃষ্ঠায় অসংরক্ষিত পরিবর্তন রয়েছে। আপনি চালিয়ে গেলে, সমস্ত পরিবর্তন হারিয়ে যাবে। এগিয়ে যেতে এবং পরিবর্তনগুলি বাতিল করতে ওকে ক্লিক করুন, আপনি যে পৃষ্ঠাটি সম্পাদনা করছেন সেখানে ফিরে যেতে বাতিল করুন৷
de: Diese Seite enthält nicht gespeicherte Änderungen. Wenn Sie fortfahren, gehen alle Änderungen verloren. Klicken Sie auf „OK“, um fortzufahren und die Änderungen zu verwerfen. Klicken Sie auf „Abbrechen“, um zu der Seite zurückzukehren, die Sie gerade bearbeitet haben.
es: Esta página contiene cambios no guardados. Si continúa, todos los cambios se perderán. Haga clic en Aceptar para continuar y descartar los cambios, Cancelar para volver a la página que estaba editando.
fr: Cette page contient des modifications non enregistrées. Si vous continuez, toutes les modifications seront perdues. Cliquez sur OK pour continuer et annuler les modifications, sur Annuler pour revenir à la page que vous étiez en train de modifier.
he: דף זה מכיל שינויים שלא נשמרו. אם תמשיך, כל השינויים יאבדו. לחץ על אישור כדי להמשיך ולבטל שינויים, בטל כדי לחזור לדף שערכת.
hi: इस पृष्ठ में सहेजे न गए परिवर्तन शामिल हैं. यदि आप जारी रखते हैं, तो सभी परिवर्तन खो जाएंगे। आगे बढ़ने और परिवर्तनों को त्यागने के लिए ठीक क्लिक करें, जिस पृष्ठ को आप संपादित कर रहे थे उस पर लौटने के लिए रद्द करें पर क्लिक करें।
it: Questa pagina contiene modifiche non salvate. Se continui, tutte le modifiche andranno perse. Fare clic su OK per procedere e annullare le modifiche, su Annulla per tornare alla pagina che stavi modificando.
ja_jp: このページには保存されていない変更が含まれています。続行すると、すべての変更が失われます。 [OK] をクリックして続行して変更を破棄し、[キャンセル] をクリックして編集中のページに戻ります。
nl: Deze pagina bevat niet-opgeslagen wijzigingen. Als u doorgaat, gaan alle wijzigingen verloren. Klik op OK om door te gaan en de wijzigingen te negeren, op Annuleren om terug te keren naar de pagina die u aan het bewerken was.
pt: Esta página contém alterações não salvas. Se você continuar, todas as alterações serão perdidas. Clique em OK para prosseguir e descartar as alterações. Cancelar para retornar à página que você estava editando.
ru: Эта страница содержит несохраненные изменения. Если вы продолжите, все изменения будут потеряны. Нажмите «ОК», чтобы продолжить и отменить изменения, «Отмена», чтобы вернуться на страницу, которую вы редактировали.
te: ఈ పేజీ సేవ్ చేయని మార్పులను కలిగి ఉంది. మీరు కొనసాగితే, అన్ని మార్పులు కోల్పోతాయి. కొనసాగడానికి మరియు మార్పులను విస్మరించడానికి సరే క్లిక్ చేయండి, మీరు ఎడిట్ చేస్తున్న పేజీకి తిరిగి రావడానికి రద్దు చేయండి.
zh_cn: 此页面包含未保存的更改。如果继续，所有更改都将丢失。单击“确定”继续并放弃更改，单击“取消”返回到您正在编辑的页面。

source: Continue anyway
ar: استمر على أي حال
bn: যাইহোক চালিয়ে যান
de: Machen Sie trotzdem weiter
es: De todas maneras, continúe
fr: Continuer quand même
he: המשך בכל זאת
hi: फिर भी जारी रखें
it: Continua comunque
ja_jp: とにかく続けてください
nl: Ga toch door
pt: Continuar mesmo assim
ru: Продолжить в любом случае
te: ఎలాగైనా కొనసాగించండి
zh_cn: 仍然继续

source: No page is open for the preview
ar: لا توجد صفحة مفتوحة للمعاينة
bn: পূর্বরূপের জন্য কোন পৃষ্ঠা খোলা নেই
de: Für die Vorschau ist keine Seite geöffnet
es: No hay ninguna página abierta para la vista previa
fr: Aucune page n'est ouverte pour l'aperçu
he: אין דף פתוח לתצוגה המקדימה
hi: पूर्वावलोकन के लिए कोई पृष्ठ खुला नहीं है
it: Nessuna pagina è aperta per l'anteprima
ja_jp: プレビュー用にページが開いていません
nl: Er is geen pagina geopend voor het voorbeeld
pt: Nenhuma página está aberta para visualização
ru: Ни одна страница не открыта для предварительного просмотра
te: ప్రివ్యూ కోసం ఏ పేజీ తెరవలేదు
zh_cn: 没有打开预览页面

source: This page has been changed. You must save the page to preview it.
ar: لقد تم تغيير هذه الصفحة. يجب عليك حفظ الصفحة لمعاينتها.
bn: এই পাতা পরিবর্তন করা হয়েছে. এটির পূর্বরূপ দেখতে আপনাকে অবশ্যই পৃষ্ঠাটি সংরক্ষণ করতে হবে।
de: Diese Seite wurde geändert. Sie müssen die Seite speichern, um eine Vorschau anzuzeigen.
es: Esta página ha sido cambiada. Debe guardar la página para previsualizarla.
fr: Cette page a été modifiée. Vous devez enregistrer la page pour la prévisualiser.
he: הדף הזה השתנה. עליך לשמור את הדף כדי לצפות בו.
hi: यह पेज बदल दिया गया है. आपको पृष्ठ का पूर्वावलोकन करने के लिए उसे सहेजना होगा
it: Questa pagina è stata modificata È necessario salvare la pagina per visualizzarne l'anteprima.
ja_jp: このページは変更されました。プレビューするにはページを保存する必要があります。
nl: Deze pagina is gewijzigd. U moet de pagina opslaan om er een voorbeeld van te kunnen bekijken.
pt: Esta página foi alterada. Você deve salvar a página para visualizá-la.
ru: Эта страница была изменена. Вы должны сохранить страницу, чтобы просмотреть ее.
te: ఈ పేజీ మార్చబడింది. ప్రివ్యూ చేయడానికి మీరు పేజీని తప్పనిసరిగా సేవ్ చేయాలి.
zh_cn: 此页面已更改。您必须保存页面才能预览。

source: Yes!
ar: نعم!
bn: হ্যাঁ!
de: Ja!
es: ¡Sí!
fr: Oui!
he: כֵּן!
hi: हाँ!
it: SÌ!
ja_jp: はい！
nl: Ja!
pt: Sim!
ru: Да!
te: అవును!
zh_cn: 是的！

source: Information
ar: معلومة
bn: তথ্য
es: Información
he: מֵידָע
hi: जानकारी
it: Informazioni
ja_jp: 情報
nl: Informatie
pt: Informação
ru: Информация
te: సమాచారం
zh_cn: 信息

source: No Preview Available!
ar: لا تتوفر معاينة!
bn: কোন পূর্বরূপ উপলব্ধ!
de: Keine Vorschau verfügbar!
es: ¡No hay vista previa disponible!
fr: Aucun aperçu disponible !
he: אין תצוגה מקדימה זמינה!
hi: कोई पूर्वावलोकन उपलब्ध नहीं!
it: Nessuna anteprima disponibile!
ja_jp: プレビューは利用できません!
nl: Geen voorbeeld beschikbaar!
pt: Nenhuma visualização disponível!
ru: Предварительный просмотр не доступен!
te: ప్రివ్యూ అందుబాటులో లేదు!
zh_cn: 没有可用的预览！

source: Delete not yet supported
ar: الحذف غير مدعوم بعد
bn: মুছে ফেলা এখনও সমর্থিত নয়
de: Löschen wird noch nicht unterstützt
es: Eliminar aún no soportado
fr: Supprimer pas encore pris en charge
he: מחיקה עדיין לא נתמכת
hi: डिलीट अभी तक समर्थित नहीं है
it: Eliminazione non ancora supportata
ja_jp: 削除はまだサポートされていません
nl: Verwijderen wordt nog niet ondersteund
pt: Exclusão ainda não suportada
ru: Удаление пока не поддерживается
te: తొలగించడానికి ఇంకా మద్దతు లేదు
zh_cn: 尚不支持删除

source: Configuration is not yet defined
ar: لم يتم تعريف التكوين بعد
bn: কনফিগারেশন এখনও সংজ্ঞায়িত করা হয় নি
de: Die Konfiguration ist noch nicht definiert
es: Configuración aún no está definida
fr: La configuration n'est pas encore définie
he: התצורה עדיין לא מוגדרת
hi: कॉन्फ़िगरेशन अभी तक परिभाषित नहीं किया गया है
it: La configurazione non è ancora definita
ja_jp: 構成はまだ定義されていません
nl: De configuratie is nog niet gedefinieerd
pt: A configuração ainda não está definida
ru: Конфигурация еще не определена
te: కాన్ఫిగరేషన్ ఇంకా నిర్వచించబడలేదు
zh_cn: 配置尚未定义

source: Unable to add widget
ar: غير قادر على إضافة القطعة
bn: উইজেট যোগ করতে অক্ষম
de: Widget konnte nicht hinzugefügt werden
es: No se puede agregar widget
fr: Impossible d'ajouter un widget
he: לא ניתן להוסיף ווידג'ט
hi: विजेट जोड़ने में असमर्थ
it: Impossibile aggiungere widget
ja_jp: ウィジェットを追加できません
nl: Kan widget niet toevoegen
pt: Não foi possível adicionar widget
ru: Невозможно добавить виджет
te: విడ్జెట్u200cని జోడించడం సాధ్యం కాలేదు
zh_cn: 无法添加小部件

source: to region
ar: إلى المنطقة
bn: অঞ্চলে
de: zur Region
es: A la región
fr: à la région
he: לאזור
hi: क्षेत्र के लिए
it: alla regione
ja_jp: 地域へ
nl: naar regio
pt: para a região
ru: в регион
te: ప్రాంతానికి
zh_cn: 至地区

source: Yes
ar: نعم
bn: হ্যাঁ
de: Ja
es: Sí
fr: Oui
he: כֵּן
hi: हाँ
it: SÌ
ja_jp: はい
nl: Ja
pt: Sim
ru: Да
te: అవును
zh_cn: 是的

source: No
ar: لا
bn: না
de: NEIN
fr: Non
he: לֹא
hi: नहीं
ja_jp: いいえ
nl: Nee
pt: Não
ru: Нет
te: నం
zh_cn: 不

source: Warning:
ar: تحذير:
bn: সতর্কতা:
de: Warnung:
es: Advertencia:
fr: Avertissement:
he: אַזהָרָה:
hi: चेतावनी:
it: Avvertimento:
ja_jp: 警告：
nl: Waarschuwing:
pt: Aviso:
ru: Предупреждение:
te: హెచ్చరిక:
zh_cn: 警告：

source: Disable Site Security
ar: تعطيل أمان الموقع
bn: সাইট নিরাপত্তা নিষ্ক্রিয়
de: Deaktivieren Sie die Site-Sicherheit
es: Deshabilitar seguridad del sitio
fr: Désactiver la sécurité du site
he: השבת את אבטחת האתר
hi: साइट सुरक्षा अक्षम करें
it: Disabilita la sicurezza del sito
ja_jp: サイトセキュリティを無効にする
nl: Schakel sitebeveiliging uit
pt: Desative a segurança do site
ru: Отключить безопасность сайта
te: సైట్ భద్రతను నిలిపివేయండి
zh_cn: 禁用站点安全

source: You are about to disable the site security for site:
ar: أنت على وشك تعطيل أمان الموقع للموقع:
bn: আপনি সাইটের জন্য সাইট নিরাপত্তা অক্ষম করতে চলেছেন:
de: Sie sind dabei, die Site-Sicherheit für die Site zu deaktivieren:
es: Está a punto de deshabilitar la seguridad del sitio para el sitio:
fr: Vous êtes sur le point de désactiver la sécurité du site :
he: אתה עומד להשבית את אבטחת האתר עבור האתר:
hi: आप साइट के लिए साइट सुरक्षा अक्षम करने वाले हैं:
it: Stai per disattivare la sicurezza del sito per il sito:
ja_jp: 次のサイトのサイト セキュリティを無効にしようとしています:
nl: U staat op het punt de sitebeveiliging voor de site uit te schakelen:
pt: Você está prestes a desativar a segurança do site:
ru: Вы собираетесь отключить безопасность сайта:
te: మీరు సైట్ కోసం సైట్ భద్రతను నిలిపివేయబోతున్నారు:
zh_cn: 您即将禁用站点的站点安全性：

source: All cached security specific configure files will be removed.
ar: ستتم إزالة كافة ملفات التكوين الخاصة بالأمان المخزنة مؤقتًا.
bn: সমস্ত ক্যাশ করা নিরাপত্তা নির্দিষ্ট কনফিগার ফাইল মুছে ফেলা হবে।
de: Alle zwischengespeicherten sicherheitsspezifischen Konfigurationsdateien werden entfernt.
es: Se eliminarán todos los archivos de configuración específicos de seguridad en caché.
fr: Tous les fichiers de configuration spécifiques à la sécurité mis en cache seront supprimés.
he: כל קבצי התצורה הספציפיים לאבטחה המאוחסנים במטמון יוסרו.
hi: सभी कैश्ड सुरक्षा विशिष्ट कॉन्फ़िगर फ़ाइलें हटा दी जाएंगी
it: Tutti i file di configurazione specifici della sicurezza memorizzati nella cache verranno rimossi.
ja_jp: キャッシュされたセキュリティ固有の構成ファイルはすべて削除されます。
nl: Alle in de cache opgeslagen beveiligingsspecifieke configuratiebestanden worden verwijderd.
pt: Todos os arquivos de configuração específicos de segurança armazenados em cache serão removidos.
ru: Все кэшированные файлы настройки безопасности будут удалены.
te: అన్ని కాష్ చేయబడిన భద్రతా నిర్దిష్ట కాన్ఫిగర్ ఫైల్u200cలు తీసివేయబడతాయి.
zh_cn: 所有缓存的安全特定配置文件都将被删除。

source: This will not remove the security specific configure files from your live website, but those files will no longer be used.
ar: لن يؤدي هذا إلى إزالة ملفات التكوين الخاصة بالأمان من موقع الويب المباشر الخاص بك، ولكن لن يتم استخدام هذه الملفات بعد الآن.
bn: এটি আপনার লাইভ ওয়েবসাইট থেকে সুরক্ষা নির্দিষ্ট কনফিগার ফাইলগুলিকে সরিয়ে দেবে না, তবে সেই ফাইলগুলি আর ব্যবহার করা হবে না।
de: Dadurch werden die sicherheitsspezifischen Konfigurationsdateien nicht von Ihrer Live-Website entfernt, diese Dateien werden jedoch nicht mehr verwendet.
es: Esto no eliminará los archivos de configuración específicos de seguridad de su sitio web en directo, pero esos archivos ya no se utilizarán.
fr: Cela ne supprimera pas les fichiers de configuration spécifiques à la sécurité de votre site Web en direct, mais ces fichiers ne seront plus utilisés.
he: פעולה זו לא תסיר את קבצי התצורה הספציפיים לאבטחה מהאתר החי שלך, אך לא יהיה עוד שימוש בקבצים אלה.
hi: यह आपकी लाइव वेबसाइट से सुरक्षा विशिष्ट कॉन्फ़िगर फ़ाइलों को नहीं हटाएगा, लेकिन उन फ़ाइलों का अब उपयोग नहीं किया जाएगा।
it: Ciò non rimuoverà i file di configurazione specifici della sicurezza dal tuo sito Web live, ma tali file non verranno più utilizzati.
ja_jp: これにより、セキュリティ固有の構成ファイルがライブ Web サイトから削除されるわけではありませんが、それらのファイルは使用されなくなります。
nl: Hierdoor worden de beveiligingsspecifieke configuratiebestanden niet van uw live website verwijderd, maar deze bestanden worden niet langer gebruikt.
pt: Isso não removerá os arquivos de configuração específicos de segurança do seu site ativo, mas esses arquivos não serão mais usados.
ru: Это не приведет к удалению файлов настройки безопасности с вашего действующего веб-сайта, но эти файлы больше не будут использоваться.
te: ఇది మీ ప్రత్యక్ష వెబ్u200cసైట్ నుండి భద్రతా నిర్దిష్ట కాన్ఫిగర్ ఫైల్u200cలను తీసివేయదు, కానీ ఆ ఫైల్u200cలు ఇకపై ఉపయోగించబడవు.
zh_cn: 这不会从您的实时网站中删除特定于安全的配置文件，但这些文件将不再使用。

source: Do you want to continue with this operation?
ar: هل تريد الاستمرار في هذه العملية؟
bn: আপনি কি এই অপারেশন চালিয়ে যেতে চান?
de: Möchten Sie mit diesem Vorgang fortfahren?
es: ¿Desea continuar con esta operación?
fr: Souhaitez-vous poursuivre cette opération ?
he: האם ברצונך להמשיך בפעולה זו?
hi: क्या आप इस ऑपरेशन को जारी रखना चाहते हैं?
it: Vuoi continuare con questa operazione?
ja_jp: この操作を続行しますか?
nl: Wilt u doorgaan met deze actie?
pt: Deseja continuar com esta operação?
ru: Хотите продолжить эту операцию?
te: మీరు ఈ ఆపరేషన్u200cను కొనసాగించాలనుకుంటున్నారా?
zh_cn: 您想继续此操作吗？

source: Filters
ar: المرشحات
bn: ফিল্টার
de: Filter
es: Filtros
fr: Filtres
he: מסננים
hi: फिल्टर
it: Filtri
ja_jp: フィルター
pt: Filtros
ru: Фильтры
te: ఫిల్టర్లు
zh_cn: 过滤器

source: SEO AUDIT
ar: تدقيق تحسين محركات البحث
bn: এসইও অডিট
es: AUDITORÍA SEO
fr: AUDIT SEO
he: ביקורת SEO
hi: एसईओ ऑडिट
it: VERIFICA SEO
ja_jp: SEO監査
pt: AUDITORIA DE SEO
ru: SEO АУДИТ
te: SEO ఆడిట్
zh_cn: 搜索引擎优化审核
